Repository: ryglis/ios-professional
Catalog: MyPlanets/MyPlanets/Localizable.xcstrings
Source language: en
Languages: pl

# azimuthLabel
source: Azimuth:
pl: Azymut:

# cameraUsageDescription
source: Allow access to the camera to see the real sky
pl: Zezwól na dostęp do kamery, żeby widzieć niebo

source: Default Planet
pl: Planeta Aneta

# elevationLabel
source: Elevation:
pl: Elewacja:

# headingLabel
source: Heading:
pl: Kompas:

# keepLevel
source: Keep your phone levelled
pl: Trzymaj telefon poziomo

source: Orientation:
pl: Orientacja:

# phoneSideways
source: Turn your phone sideways
pl: Trzymaj telefon poziomo, tak bardzo poziomo

# pitchLabel
source: Pitch:
pl: Pizza:

# planetAzimuthLabel
source: Azimuth P:
pl: Azymut P:

# planetElevationLabel
source: Elevation P:
pl: Elewacja P:

# rollLabel
source: Roll:
pl: Rolka:

# searchButtonName
source: Let's find it
pl: Znajdźmy planetę

# yawLabel
source: Yaw:
pl: Yawka:
